;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Иван Караджов
; TranslationAuthorEmail: ekot@abv.bg
; TranslationAuthorWeb: http://karadzha.weebly.com/
; Soft Version: 4.72.455
; Update: September 18, 2017
;
[Lang]
NativeLanguage=Български
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=ОК
ButtonMinimize=Намали
ButtonMaximize=Увеличи
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню
ButtonSkin=Тема
apply=Приложи
Nothanks=Не, благодаря
ButtonCancel=Отказ
[Translation]
LangCode=0402
ReadHabit=Отляво-надясно
LanguageName=BUL
LangShortName=bg-bg
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Bytes=Байта
KB=КБ
MB=МБ
GB=ГБ
pmDefault=По подразбиране
Information=Информация
Warning=Предупреждение
Error=Грешка
Confirm=Потвърждение
CurVer=Текуща версия:
FrmSkin.Btnok.Caption=ОК
Weathertag=F
FrmGeneral.lblunit.caption=Температурна единица:
DelSkinHint=Изтрий темата
LikeOurSoft=Опитай повече продукти на WiseCleaner, ако харесваш Wise Care 365!
DownloadMore=Безплатно изтегляне
Frmboot.lblsec.caption=Сек.
FrmBuy.lblinfo4.caption=Безплатна поддръжка.
pmDelete=Изтрий избраните големи файлове
pmHelp=Онлайн помощ
pmforum=Форум
pmHome=Начална страница
pmContact=Свържи се с нас
pmSettings=Настройки
pmCheckNew=Проверка за обновления
pmLang=Езици
pmRegister=Регистрация
pmAbout=Относно
pmLicenseKey=Промени лицензния ключ
pmIgnore=Игнорирай този елемент
pmRCrec=Избери безопасни записи
pmDCrec=Препоръчва се
pmAll1=Избери всички
pmNone=Не избирай нищо
pmInvert=Обърни избраното
pmGo=Отвори съдържащата папка
pmGoReg=Отвори в редактора на регистъра..
pmExport=Експортирай в ...
FrmWPMain.btnrescue.caption=Помощ
FrmWPMain.btncheckup.caption=Преглед на PC-то
FrmWPMain.btnsysclean.caption=Системно почистване
FrmWPMain.btnsystune.caption=Оптимизация на системата
FrmWPMain.btnprivacy.caption=Защита на поверителността
FrmWPMain.btnSysmon.caption=Монитор на системата
FrmChangeHeader.caption=Промени аватара
FrmHome.btnactive.caption=Надстрой до PRO версия
FrmHome.lblshare.caption=Сподели Wise Care 365
FrmHome.lbltools.caption=Инструменти
FrmHome.btntools.hint=Още инструменти
FrmHome.btnhead.Hint=Промени аватара
FrmHome.edtuser.Hint=Промени ника
FrmHome.btnfacebook.hint=Сподели Wise Care 365 във Facebook
FrmHome.btntwitter.hint=Сподели Wise Care 365 в Twitter
FrmHome.btngoogle.hint=Сподели Wise Care 365 в Google+
FrmHome.btnemail.hint=Кажи на приятелите си за Wise Care 365
FrmHistory.btncheckup.caption=Провери
FrmHistory.lblrecord.caption=Запис на почистеното
FrmExam.btncancel.caption=Отказ
FrmExam.lblrecheck.caption=Провери отново
FrmExam.btnfix.caption=Поправи
FrmButtons.lblinfo.caption=Може да сортираш всички инструменти по-долу чрез влачене и пускане.
Frmabout.lblstatus.caption=Статус:
FrmAbout.caption=Относно
FrmAbout.lblver.caption=Текуща версия:
FrmAbout.lblemail.caption=Имейл за поддръжка:
FrmAbout.lblhome.caption=Начална страница:
FrmAbout.lblthanks.caption=Превод: Иван Караджов. Благодарности на следните хора:
FrmAbout.lblWarning.caption=Предупреждение: Тази компютърна програма е защитена от закона за авторското право и международните договори.
Frmadvdc.btnscan.caption=Сканиране
Frmadvdc.lblpath.caption=Място на сканиране:
Frmadvdc.btnrescan.caption=Сканирай отново
Frmadvdc.btnall.caption=Избери всички
Frmadvdc.btnadvanced.caption=Разширени настройки
Frmadvdc.btnnone.caption=Не избирай нищо
Frmadvdc.lblspeed.caption=Най-бързата скорост на сканиране в света!
Frmadvdc.lblrec.caption=Други потребителски приложения като:
Frmadvdc.vtfiles.Columns[0]=Име на файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Път
Frmadvdc.vtfiles.Columns[3]=Последно използван
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.lblinfo.caption="Намери празни файлове" влезе в сила само веднъж. Следващия път, когато е необходимо го избери отново.
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добави
FrmAdvSettings.btnremove.caption=Премахни
FrmAdvSettings.btncancel.caption=Отказ
FrmAdvSettings.wcknull.caption=Намери празни файлове (0 байта, по-бавно)
FrmAdvSettings.wckshortcut.caption=Намери невалидни преки пътища (по-бавно)
FrmAdvSettings.caption=Разширени настройки
FrmAdvSettings.btnre.caption=Препоръчва се
FrmAdvSettings.btnall.caption=Избери всички
FrmAdvSettings.btnnone.caption=Не избирай нищо
FrmBackup.caption=Архивиране
FrmBackup.btnreg.caption=Създай пълен архив на регистъра
FrmBackup.btnsys.caption=Създай точка на възст. на системата
FrmRestore.caption=Център за възстановяване
FrmRestore.btnRegBk.caption=Архивиране на регистъра
FrmRestore.btnSysBK.caption=Възстановяване на системата
FrmRestore.btnclose.caption=Затвори
FrmRestore.btnrestore.caption=Възстанови
FrmRestore.btnremove.caption=Премахни
FrmGeneral.ckfileshred.caption=Добави файлов заличител в контекстното меню.
FrmBFConfig.btnall.caption=Избери всички
FrmBFConfig.btnnone.caption=Не избирай нищо
FrmBFConfig.btnRemove.caption=Премахни
FrmBFConfig.caption=Игнорирай елементи
Frmbigfile.vtfiles.Columns[0]=Име на файла
Frmbigfile.vtfiles.Columns[1]=Размер
Frmbigfile.vtfiles.Columns[2]=Тип
Frmbigfile.vtfiles.Columns[3]=Последно използван
Frmbigfile.vtfiles.Columns[4]=Път
Frmbigfile.lblpath.caption=Място на сканиране:
Frmbigfile.btnrescan.caption=Сканирай отново
Frmbigfile.btnsearch.caption=Търсене
Frmbigfile.btndel.caption=Изтрий
Frmbigfile.btncancel.caption=Спри
FrmBigFile.btnIgnore.caption=Игнорирай избраните елементи
FrmBigFile.btnExport.caption=Експортирай в...
FrmBigFile.btnExConfig.caption=Игнорирай елементи
FrmBuy.lblfull.caption=Наслади се днес на по-чист и по-бърз компютър.
FrmBuy.lblfull1.caption=За да използвате всички функции на Wise Care 365, трябва да закупиш пълната версия. С пълната версия на Wise Care 365, можеш:
FrmBuy.lblinfo0.caption=С един клик да отстраниш за секунди всички проблеми.
FrmBuy.lblinfo1.caption=Почиства автоматично всички отпадъчни файлове, компютърни следи и история.
FrmBuy.lblinfo2.caption=Повишава скоростта на стартиране, скоростта на Интернет връзката и поддържа компютъра да работи като нов.
FrmBuy.lblinfo3.caption=Защитата в реално време и оптимизация на Windows системата.
FrmBuy.btnbuy.caption=Регистрирай сега
FrmBuy.btnactive.caption=Активирай лицензионния ключ
FrmBuy.lblguarantee.caption=Ако не си доволен от софтуера по някаква причина, може да получиш пълно възстановяване на парите си в рамките на 60 дни от покупката.
FrmBuy.lblkey.caption=Вече имаш лицензионен ключ?
FrmRegister.caption=Регистрация
FrmLicense.lblinfo.caption=Благодарим ви за оценяването на Wise Care 365!
FrmLicense.lblinput.caption=Моля, въведи своя лицензионен ключ за активиране на PRO версията.
FrmLicense.lblname.caption=Потребителско име:
FrmLicense.lblemail.caption=Имейл:
FrmLicense.lblkey.caption=Лицензионен ключ:
FrmLicense.btnregister.caption=Регистрация
FrmLicense.lblhelp.caption=Имаш проблем с въвеждане на лицензионния ключ?
FrmLicense.lblnokey.caption=Нямаш лицензионен ключ все още?
FrmLicense.lblsupport.caption=Свържи се с нас
FrmLicense.btnbuy.caption=Купи сега
FrmExitNotice.btnexit.caption=Изход
FrmExitNotice.btnreg.caption=Пристъпи към лесна регистрация
FrmExitNotice.lbltitle.caption=Преди затваряне на Wise Care 365 Pro, Забележка:
FrmExitNotice.lblinfo.caption=Тези проблеми може да забавят твоя компютър, да намалят неговата ефективност и да увеличат неудовлетвореността и загубата на време.
FrmExitNotice.lblregister.caption=Регистрирай Wise Care 365 Pro да:
FrmCommon.btnall.caption=Избери всички
FrmCommon.btnre.caption=Препоръчва се
FrmCommon.btnnone.caption=Не избирай нищо
FrmCommon.btnScan.caption=Сканирай
FrmCommon.lblstat.caption=Бързо и лесно да почисти ненужните файлове и следите.
FrmCommon.btncancel.caption=Отказ
FrmCommon.btnrescan.caption=Сканирай отново
FrmRegClean.btnall.caption=Избери всички
FrmRegClean.btnre.caption=Препоръчва се
FrmRegClean.btnnone.caption=Не избирай нищо
FrmRegClean.btnCustom.caption=Потребителска зона
FrmRegClean.WiseLabel1.caption=График
FrmRegClean.lbltype.caption=Избери тип на стартиране:
FrmRegClean.lblweek.caption=Избери ден:
FrmRegClean.lbltime.caption=Време:
FrmRegClean.btnScan.caption=Сканирай
FrmRegClean.btncancel.caption=Отказ
FrmRegClean.btnrescan.caption=Сканирай отново
FrmRegClean.lblstat.caption=Не си почистил все още регистъра си. Препоръчва се незабавно сканиране!
FrmRegClean.lblinfo.caption=Редовното почистване на регистрите ти прави твоето РС да работи по-бързо и стабилно.
Frmcustom.caption=Потребителска зона
Frmcustom.btnre.caption=Препоръчва се
Frmcustom.btnall.caption=Избери всички
Frmcustom.btnnone.caption=Не избирай нищо
Frmcustom.btncancel.caption=Отказ
Frmcustom.btnok.caption=ОК
FrmDiskDefrag.btnfree.caption=Свободно пространство
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системен файл
FrmDiskDefrag.btnFragmented.caption=Фрагменти
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Изключване след диск. дефрагментиране.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Спри
FrmDiskDefrag.btnDefrag.caption=Дефрагментиране
FrmDiskErase.lblinfoex.caption=Дисковият заличител може да защитави личните ти данни с пълно отстраняване на изтритите файлове, в случай че някакъв софтуер за възстановяване на данни може да възстанови тези файлове.
FrmDiskErase.btnstopErase.caption=Спри
FrmDiskErase.chkshutdown.caption=Изключване след изтриване на диска.
FrmDiskErase.BtnErase.caption=Изтрий
FrmDiskErase.lblerasemode.caption=Сигурност:
FrmDiskErase.vstDisk.Columns[0]=Дискове
FrmDiskErase.vstDisk.Columns[1]=Общ размер
FrmDiskErase.vstDisk.Columns[2]=Свободен размер
FrmDiskErase.vstDisk.Columns[3]=Състояние
FrmExclusion.btnimport.caption=Импортирай
FrmExclusion.btnexport.caption=Експортирай
FrmFileShredder.lblFileLine1.caption=Заличените файлове ще бъдат премахнати напълно и не може да бъдат възстановени.
FrmFileShredder.lblFileLine2.caption=Предотвратяване заличените файлове да бъдат възстановени чрез презаписване на оригиналното им пространство.
FrmFileShredder.btnErase.caption=Заличи
FrmFileShredder.btnaddfile.caption=Добави файлове
FrmFileShredder.btnaddfolder.caption=Добави папки
FrmFileShredder.btnstop.caption=Спри
FrmFileShredder.btndelitem.caption=Премахни
FrmFileShredder.vtfiles.Columns[0]=Име на файла/папката
FrmFileShredder.vtfiles.Columns[1]=Път
FrmFileShredder.vtfiles.Columns[2]=Състояние
FrmGeneral.lbltrash.caption=Безполезните файлове са по-големи от
FrmGeneral.lbltrace.caption=Броят на следите е по-голям от
FrmGeneral.chkturbo.caption=Стартирай Wise Turbo автоматично, когато се случи някое от следните неща
FrmGeneral.chkstartup.caption=Старирай със зареждане на Windows
FrmGeneral.chkbooster.caption=Пусни Bootup Booster при стартиране на PC-то
FrmGeneral.lblsys.caption=Система
FrmGeneral.lblupdate.caption=Провери за актуализации:
FrmGeneral.chknews.caption=Провери за бюлетин при зареждането на приложението
FrmGeneral.chkexp.caption=Присъедини се към Програмата за клиентите за подобряване на опита
FrmGeneral.lblexp.caption=Детайл
FrmGeneral.lblportable.caption=Преносим вариант
FrmGeneral.btnmakeportable.caption=Направи преносима версия
FrmGeneral.lblinterface.caption=Интерфейс
FrmGeneral.lbllang.caption=Език:
FrmGeneral.chkue.caption=Присъедини се към нашата Програма за продуктови подобрения
FrmGeneral.btnupdate.caption=Провери сега
FrmBoosterSettings.chkauto.caption=Получи информация за времето, като откриеш местоположението автоматично
FrmBoosterSettings.chkset.caption=Използвай следното местоположение, за да получиш информация за времето
FrmGobleSettings.btnstartup.caption=Boot Booster
FrmGobleSettings.caption=Настройки
FrmGobleSettings.TabBtnGeneral.caption=Общи
FrmGobleSettings.TabBtnClean.caption=Чистач
FrmGobleSettings.TabBtnExclusion.caption=Изключения
FrmGobleSettings.TabBtnCheckup.caption=Проверка по избор
FrmGobleSettings.btncancel.caption=Отказ
FrmGobleSettings.btnok.caption=Запази
FrmGobleSettings.btnTray.caption=Трей
FrmGobleSettings.btnSysProect.caption=Защитата на системата
FrmNewVer.lblTitle.caption=Налична е нова версия.
FrmNewVer.lblignore.caption=Игнорирай тази версия
FrmNewVer.btnno.caption=Не сега
FrmNewVer.btnUpdate.caption=Актуализирай сега
FrmOptimizer.btnoptimize.caption=Оптимизирай
FrmOptimizer.lblinfoex.caption=Системното настройване може да подобри скоростта на мрежата и на системата.
FrmOptimizer.btnnone.caption=Не избирай нищо
FrmOptimizer.btnall.caption=Избери всички
FrmOptimizer.btnDefault.caption=По подразбиране на системата
FrmPrivacyErase.lblinfo.caption=Защити поверителността си чрез премахване на лични данни за проследяване.
FrmPrivacyErase.btnrescan.caption=Сканирай отново
FrmPrivacyErase.btnScan.caption=Сканирай
FrmProcess.caption=Дефрагментиране регистъра
FrmProcess.lblwait.caption=Моля, изчакай...
FrmProcess.lblinfo.caption=По време на дефрагментирането РС-то може да не отговоря в рамките на няколко минути.
FrmRegDefragger.lblinfo.caption=Дефрагментирането на регистъра може да направи РС-то ти да работи по-бързо и по-стабилно.
FrmRegDefragger.lblstat.caption=Все още не си дефрагментирал регистъра си. Препоръчва се незабавно дефрагментиране!
FrmRegDefragger.btndefrag.caption=Дефрагментирай
FrmRegDefragger.lblinfo1.caption=1. Ние препоръчваме да затвориш всички други приложения, преди да стартираш тази функция.
FrmRegDefragger.lblinfo2.caption=2. Системата може да бъде временно блокирана докато се анализира и това е нормално.
FrmRegDefragger.lblinfo3.caption=3. Системата ще се рестартира автоматично след като завърши дефрагментирането на регистъра.
FrmRegDefragger.lblinfo4.caption=4. Моля, не прекъвай процеса на дефрагментиране, тъй като това може да доведе до непредвидими последици.
FrmRegDefragger.vtdefrag.Columns[0]=Име на групата
FrmRegDefragger.vtdefrag.Columns[1]=Текущ размер
FrmRegDefragger.vtdefrag.Columns[2]=Нов размер
FrmRegDefragger.vtdefrag.Columns[3]=Процент на съкращението
FrmRegDefragger.btnAnalysis.caption=Анализирай
FrmPwGenerator.lblnotice.caption=Забележка: Моля, пази паролата си в случай, че я забравиш.
FrmPwGenerator.BtnCopy.caption=Копирай в клипборда
FrmPwGenerator.ckdigital.caption=Цифри
FrmPwGenerator.cklowercase.caption=Малки букви
FrmPwGenerator.ckupercase.caption=Главни букви
FrmPwGenerator.ckspecial.caption=Специални символи
FrmPwGenerator.lblinfo.caption=Генераторът на пароли ще ти помогне да създадеш сигурна парола.
FrmPwGenerator.lbllen.caption=Дължина на паролата
FrmPwGenerator.Btngenerator.caption=Генератор на пароли
FrmRate.Btnlist.caption=Потребителски отзиви
FrmRate.Btnreview.caption=Моят отзив
FrmRate.Btnfirst.caption=Бъди първи, който коментира
FrmRate.Btnsubmit.caption=Подаване
FrmRate.lblscore.caption=Оцени:
FrmRate.lblscorehint.caption=(Трябва да кликнеш върху звездите, за да оцениш)
FrmRate.lblnick.caption=Твоят ник:
FrmRate.lblnickhint.caption=(По избор)
FrmRate.lblemail.caption=Твоят имейл:
FrmRate.lblemailhint.caption=(По избор)
FrmRate.lblcontent.caption=Съдържание:
FrmRate.lblcontenthint.caption=(По избор)
FrmRate.lbldesctitle.caption=Описание на софтуера:
FrmRate.lblratesoft.caption=Препоръчителен софтуер
FrmSchedule.btnOK.caption=ОК
FrmSchedule.btnCancel.caption=Отказ
FrmSchedule.lblinfo.caption=Редовното автоматично почистване помага да поддържаш РС-то ти да постигане върхова ефективност и ти спестява време.
FrmSchedule.chksilent.caption=Тих режим
FrmSchedule.lbltype.caption=Избери тип на стартиране:
FrmSchedule.lblweek.caption=Избери ден:
FrmSchedule.lbltime.caption=Време:
FrmSchedule.caption=График на задачите
FrmStartupMgr.chkhidems.caption=Скрий всички Microsoft услуги
FrmStartupMgr.TabBtnBoot.caption=Стартиране
FrmStartupMgr.TabBtnService.caption=Услуги
FrmStartupMgr.TabBtnHis.caption=Записи
FrmStartupMgr.BtnRestoreAll.caption=Възстановяване с един клик
FrmStartupMgr.tabbtnup.caption=Ускоряване
FrmSysClean.btnSlimming.caption=Олекоти
FrmSysClean.btnall.caption=Избери всички
FrmSysClean.btnrecommended.caption=Препоръчва се
FrmSysClean.btnnone.caption=Не избирай нищо
FrmSysClean.vtsys.Columns[0]=Елемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Местоположение
FrmSysClean.vtsys.Columns[3]=Предложение
FrmTabSysClean.TabBtnBigFile.caption=Мениджър на големи файлове
FrmTabPrivcay.TabBtnPrivacyErase.caption=Изчистване историята
FrmTabPrivcay.TabBtnDiskErase.caption=Почистване на диска
FrmTabPrivcay.TabBtnFileShredder.caption=Файлов заличител
FrmTabPrivcay.TabBtnPwGenerator.caption=Генератор на пароли
FrmTabSysClean.TabbtnRegclean.caption=Почисти регистъра
FrmTabSysClean.TabBtnCommonClean.caption=Бързо почистване
FrmTabSysClean.TabBtnAdvClean.caption=Дълбоко почистване
FrmTabSysClean.TabBtnSysSimming.caption=Почистване на системата
FrmTabSysTune.TabbtnSysOpt.caption=Сиситемен оптимизатор
FrmTabSysTune.TabBtnDDefrag.caption=Дефрагментация
FrmTabSysTune.TabBtnRDefrag.caption=Дефрагментиране регистъра
FrmTabSysTune.TabBtnBoot.caption=Диспечер на стартиране
FrmTabSysTune.TabBtnContext.caption=Контекстно меню
FrmTabSysMon.TabBtnProcess.caption=Процеси
FrmTabSysMon.TabBtnHard.caption=Преглед на хардуера
FrmTabSysMon.btnProcessor.caption=Процесор
FrmTabSysMon.btnBoard.caption=Дънна платка
FrmTabSysMon.btnMemory.caption=Памет
FrmTabSysMon.btnGraphic.caption=Видеокарта
FrmTabSysMon.btnDisk.caption=Твърд диск
FrmTabSysMon.btnNetAdapter.caption=Мрежова карта
FrmTabSysMon.btnSoundCard.caption=Звукова карта
FrmSettingClean.cksafe.caption=Сигурно изтриване
FrmSettingClean.chkAutoBackup.caption=Автоматично архивиране на регистъра при почистване
FrmSettingClean.lblfolder.caption=Потребителска папка за изпразване
FrmSettingClean.btnadd.caption=Добави
FrmSettingClean.btnremove.caption=Премахни
FrmSettingClean.lblscanmode.caption=Как да се сканира регистъра
FrmSettingClean.rdnormal.caption=Нормално (препоръчва се)
FrmSettingClean.rdssafe.caption=Безопасно (само "безопасните" записи)
FrmSettingClean.rddeep.caption=Дълбок режим на сканиране (пълен режим на сканиране за напреднали потребители)
FrmSettingClean.lblusers.caption=Потребители:
frmsettingclean.rdauser.caption=Всички потребители
frmsettingclean.rdcuser.caption=Текущият потребител
frmsettingclean.rdusers.caption=Избрани потребители
FrmIgnoredItems.BtnRestore.caption=Възстанови
FrmIgnoredItems.btnall.caption=Избери всички
FrmIgnoredItems.btnnone.caption=Не избирай нищо
FrmIgnoredItems.lblinfo.caption=Игнорирани прегледани елементи
FrmShutDownNote.caption=Изключване на напомнянето
FrmShutDownNote.btnCancel.caption=Отказ
Frmskin.lblphoto.caption=Потребителска фото тема
FrmSkin.lblprevious.caption=Предишна
FrmSkin.lblnext.caption=Следваща
frminput.btncancel.caption=Отказ
frminput.btnok.caption=ОК
FrmChangeHeader.btncustom.caption=Потребителски аватар
FrmChangeHeader.btnsys.caption=Системен аватар
FrmChangeHeader.btnlocal.caption=Локална снимка
FrmChangeHeader.btnok.caption=ОК
FrmChangeHeader.btncancel.caption=Отказ
FrmChangeHeader.lblpreview.caption=Предварителен преглед
Frmsecurity.caption=Програма за продуктови подобрения на WiseCleaner.com
Frmsecurity.lbltitle.caption=Присъедини се към Програмата за продуктови подобрения
Frmsecurity.lblinfo1.caption=За да помогнеш за подобряване на този продукт, може да се присъединиш към Програмата за продуктови подобрения чрез изпращане съобщения до WiseCleaner.com за това, как използваш продуктите от WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Нищо от събраната информация не се използва, за да ви идентифицира или за контактуване, а може да се откажеш от Програмата по всяко време.
Frmsecurity.lbllink.caption=Научи повече за Програмата за продуктови подобрения.
Frmsecurity.cbagree.caption=Присъедини се към Програмата за продуктови подобрения.
Frmsecurity.cbagainst.caption=Аз не искам да се присъединя сега към Програмата.
Frmsecurity.btnok.caption=ОК
FrmTrail.lbltitle.caption=Благодарим за избора на Wise Care 365
FrmTrail.lblhint.caption=Няма да можеш да използваш следните функции след датата на изтичане на пробния срок.
FrmTrail.lblinfo0.caption=1, с едно кликване да се проверят и поправят компютърните грешки.
FrmTrail.lblinfo1.caption=2, защитата на поверителността.
FrmTrail.lblinfo2.caption=3, управлението на контекстното меню.
FrmTrail.lblinfo3.caption=4, самообновяването към нова версия.
FrmTrail.lblinfo4.caption=5, фантастични нови кожи & теми.
FrmTrail.lblhint1.caption=Ако ти харесва тази програма, моля, поднови я навреме.
FrmTrail.btnbuy.caption=Купи сега
FrmTrail.btnClose.caption=По-късно
[Lang]
NativeLanguage=Български
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=ОК
ButtonMinimize=Намали
ButtonMaximize=Увеличи
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню
ButtonSkin=Тема
apply=Приложи
Nothanks=Не, благодаря
ButtonCancel=Отказ
[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Не питай отново
TfrmTraySetting.ckAssist.caption=Уведоми ме, когато някой отговори на моя пост.
TfrmTraySetting.ckReware.caption=Уведоми ме, когато някой публикува платен въпрос.
TfrmTraySetting.Caption=Настройки
TfrmTraySetting.btnok.Caption=ОК
TfrmTraySetting.btnCancel.Caption=Отказ
TfrmTraySetting.ckbx4.Caption=Показване на плаващ прозорец автоматично при работа на Wise Care 365
TfrmTraySetting.lbl4.Caption=Автооптимизиране на паметта, когато съотношението на използваната памет е по-висока от тази стойност
TfrmTraySetting.lbl1.Caption=Температурна единица
TfrmTraySetting.lbl2.Caption=Показване на информация за системата
TfrmTraySetting.ckbx2.Caption=Фаренхайт
TfrmTraySetting.ckbx1.Caption=Целзий
TfrmTraySetting.ckbx3.Caption=Автооптимизация
TfrmTraySetting.ckbx5.Caption=Температура на CPU
TfrmTraySetting.ckbx6.Caption=Температура на GPU
TfrmTraySetting.ckbx7.Caption=Твърд диск
TfrmTraySetting.ckbx8.Caption=Температура на дъното
TfrmTraySetting.ckbx9.Caption=Мрежова скорост
TfrmTraySetting.ckbx10.Caption=Използване на CPU
FrmTrayMain.btnExit.caption=Изход
FrmTrayMain.btnShowMain.caption=Отвори главната програма
FrmTrayMain.ppmitem2_1=Скрий плаващия прозорец
FrmTrayMain.ppmitem2_2=Покажи плаващия прозорец
frmWiseFloatWnd.ppmStayontop=Винаги отгоре
frmWiseFloatWnd.ppmHide=Скрий
TfrmPopupWnd.Caption=Wise Care 365 в трея
TfrmPopupWnd.btn1.Caption=Оптимизирай
TfrmPopupWnd.lblM.Caption=Памет：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Достатъчно налична памет
TfrmPopupWnd.lbl1.Caption_2=По-малко налична памет
TfrmPopupWnd.lbl1.Caption_3=Изключителна налична памет
TfrmPopupWnd.lvitem0=Оптимизиране на системните ресурси
TfrmPopupWnd.lvitem1=Почисти паметта
TfrmPopupWnd.lvitem10=Голямо използване на паметта
TfrmPopupWnd.lvitem30=Голямо използване на CPU
TfrmPopupWnd.msg1=Изчисти паметта
TfrmTraySetting.lblTip.Caption=Настрой плаващия прозорец
TIP_CPU_USE=Използване на CPU
H_ID_MAINBOARD=Температура на дънната платка
H_ID_CUP=Температура на CPU
H_ID_GRAPHICS_T=Температура на видеокартата
H_ID_DISK=Температура на диска
[Context]
ContxtMgrInfo=Един лесен начин да деактивираш/активираш контекстното меню.
ContextName=Меню на надписите
ContextPublisher=Издател
ContextType=Тип
ContextAction=Състояние
ContextAll=Всички файлове (*)
ContextDirectory=Директория
ContextFolder=Папка
ContextDrive=Диск
ContextBack=Работен плот
ContextRecycle=Кошче
ContextShortcut=Файл за преки пътища
ContextExe=Изпълни файла
Contextunknowndesc=Неизвестно описание
Contextunknown=Неизвестна компания
[Message]
MWDetected=Malwarebytes е засечен да блокира %s от работата. Кликни OK, за да вземеш решение.
ConfirmRemoveDownload=Ще се премахнат всички файлове в папката за изтегляне, сигурен ли си, че искаш да продължиш?
OverMaxTimes=Неуспешно удостоверяване! Превиши максималния брой активирани от лиценза активизации. Не се колебай да се свържеш с нас, ако смяташ, че има грешка при активирането или ако имаш нужда от повече лицензи!
Skipped=Пропуснато
7After=%d дни минаха от последното почистване на регистъра. Препоръчва се незабавно сканиране.
7Before=Колкото е по-чист регистърът, толкова по-бърз става компютърът!
Activated=Pro версията беше активирана.
ActivateOnline=Проверка на регистрационната информация, моля, изчакай няколко секунди...
AddFileType=Добави тип файл
AddFolder=Добави папка
AdviseClean=Редовното почистване на регистъра ще ускори и стабилизира твоето PC.
AllHardDrive=Локални твърди дискове
AlreadExist=%s вече съществува в списъка.
Analysing=Анализиране...
Area=Зона
AvdDefaultHint=Намери още безполезни файлове и освободи повече място.
BackupDate=Дата на архивиране
BackupType=Тип архивиране
BFName=Име на файла
BFPath=Път
BFSize=Размер на файла
BFType=Тип
BigfileHint=Ключови файлове на системата и важни файлове вече са били филтрирани от сканираните резултати. Моля, бъди внимателен при избора на други файлове.
BigfileSearch=Редовно изтривай безполезните големи файлове, заемащи дисково пространство да се освободи повече дисково пространство!
BigfileSearchFinish=%d големи файла са намерени, заемащи %s дисково пространство. Продължителност: %d сек.
BigfileSelect=Имаш %d избрани файла, изтриването на които ще ти помогне да получиш %s дисково пространство.
bkAuto=Автоматично
bkManual=Ръчно
Browse=Преглед...
BrowserRunning=%s се изпълнява. Искаш ли да го затвориш? Или кеша и "бисквитките" не може да се почистят.
BtnHint=По-бързо и по-сигурно
BtnUpgrade=Пълна версия
Cancel=Отказ
CanFreeSpace=%d файла са намерени и %s дисково пространство може да бъде спестено.
CannotCrTask=Не може да се създаде график на задачите.
Clean=Почистено
CleanDone=Почистването завърши!
CleanForReg=Почистване на регистъра...
CleanHis=Почисти историята
Cleaning=Почистване...
CleanNow=Препоръчва се незабавно почистване.
ComfirmDefrag=Запази недовършената си работа, защото РС-то ще се рестартира след дефрагментирането. Ще продължиш ли?
Complete=Завърши
Compress=Компресиране...
ConfirmAdd=Наистина ли искаш да премахнеш всички файлове от %s, когато изпълниш "Разширено почистване"?
ConnectFail=Не може да се свържеш със сървъра, провери връзката си с интернет и опитай по-късно.
CreateBackup=Създаване архив на данните...
CreateBackupReg=Създаване архив на данните... Моля, изчакай няколко минути.
CreateDate=Дата на създаване
def15After=%d дни са минали от последния път, препоръчва се незабавно дефрагмениране на регистъра.
def15Before=Компютърът ти ще работи бързо и стабилно, ако поддържаш регистъра по-компактен по възможножност.
DefaultValue=(По подразбиране)
DefragRate=Процентът на оптимизация е: %s.
DefragReport=Регистърът беше уплътнен. Оптимизиран доклад:
DefragReport1=Предишният размер на регистъра:
DefragReport2=Новият размер на регистъра:
DefragReport3=Оптимизиран размер:
delbigfile=Изтриването на големи файлове е еднопосочен процес без архивиране. Искаш ли да изтриеш тези избрани файлове?
delbigfileFail=Не може да изтриеш файла: %s, може да се използва от друго приложение.
DelSkin=Сигурен ли си, че ще изтриеш тази тема?
Description=Описание
DisableAdd=За по-сигурно, някои системни папки (като "Windows Folder", "Boot of Hard Drive" и "CD-ROM") се добавят към този списък.
Discount=(25% отстъпка е на разположение сега)
DiscountInfo1=Използваш Wise Care 365 Free от %d дни,
DiscountInfo2=сега имаме специално предложение за теб,
DiscountInfo3=плати само %s за надграждане до PRO версия.
DownloadError=Грешка при изтеглянето, моля, опитай по-късно.
DownloadingSkin=Текущата задача на изтегляне не е завършена. Моля, актуализирай по-късно.
DupFile=Файл от списъка
DupFolder=Тази папка е съществувала в списъка.
DupItem=Елементът вече съществува в списъка.
ElapsedTime=Изминало време:
ELeftTime=Оценяване на времето...
EmptyEmail=Имейл адресът не може да е празен.
EmptyName=Името не може да е празно.
EmpytKey=Лицензионният ключ не може да бъде празен.
EnableRestore=Възстановяването на системата е забранено. Искаш ли да разрешиш възстановяването на системата?
Entries=Вписвания
ErrorMsg=Съобщение за грешка:
ExImport=Списъкът с изключения беше експортиран в:
ExitTray=Сигурен ли си, че ще излезнеш от Wise Care 365 Tray?
ExpiryDate=Дата на изтичане:
Exported=Текущите записи са били експортирани към %s. Искаш ли да отвориш файла сега?
Extracte=Извличане...
FailedCloseProcess=Не може да прекратиш програмата. Моля, затвори програмата ръчно.
FailToDelete=Някои файлове не могат да бъдат изтрити, но те ще бъдат изтрити, когато РС-то рестартира.
failtounLock=Редакторът на регистъра не успя да се деблокира. Може би имаш нужда от допълнително разрешение да реализираш тази операция.
FindDrives=Търсене на дискове...
FindError=%d проблема са били открити, сред които %d записа не са безопасни.
FindFilesSize=%d файла бяха намерени, общо от %s
FindRunProcess=Програмата на обекта работи. Моля, затвори я, за да приключиш тази актуализация.
FindTraces=%d следи бяха намерени.
FindTracesSection=%d следи са открити в този раздел
Fix=Поправи
Free=Свободно
GetHotSkinError=Възниква грешка, когато заяваш информация за темата.
GettingRestoreData=Получаване на данни на възстановяване...
GoodHabit=Редовното почистване на регистъра ще запази РС-то ти в пикова производителност.
HaveChange=Искаш ли да запазиш промените?
Hours=Час(а)
Ignore=Игнорирай
IgnoreVer=Игнорирай тази актуализация
illegalType=%s е нелегитимен файлов тип.
InputCookie=Моля, въведи домейн (като Google, live и т.н.)
InputSummary=Моля, въведи резюмето за този тип:
InputType=Въведи име на файл или тип файл (например: *.tmp и т.н...)
InvalidEmail=Невалиден имейл адрес, моля въведи валиден имейл.
InvalidIgnorItem=Този елемент не може да бъде пренебрегнат.
InvalidKey=Невалиден лицензионен ключ, моля въведи валиден ключ.
InvalidRegInfo=Невалидна информация за регистрация!
InvalidType=Невалидно файлово разширение
IsRunning=Програмата сканира, моля, изчакай, докато сканирането завърши и после опитай отново.
IssueFound=%d проблема бяха намерени.
IssuesFound=%d проблема бяха намерени.
Items=Елементи
KeyWord=Моля, въведи ключовата дума:
KillProcessError=Прекрати процеса на грешка, възможна причина е недостатъчно разрешения
LastClean=Последното ти почистване беше на:
LastCommonClean=Последното почистване беше на:
LastDefrag=Последно време на дефрагментиране на регистъра:
LeastOne=Трябва да избереш поне една зона за сканиране.
LeftTime=Оставащо време:
LeftTimeSec=Продължителност: %s сек.
LestOne=Трябва да избереш поне една зона за сканиране.
LestOneClean=Трябва да избереш поне една зона за почистване.
LestOneItem=Трябва да избереш поне един елемент за почистване.
LogAll=%d проблема са открити, %d проблема бяха решени.
LogFail=Неуспешно премахване на %d елемента.
Minutes=Минути
MoreSpace=Нуждаеш се от повече пространство
NeedBackup=Изглежда, че за пръв път проверяваш РС-то си. Препоръчва се незабавно архивиране. Искаш ли да го архивираш автоматично сега?
NeedInstall=Искаш да инсталираш %s сега?
NeedStartup=Трябва да ускориш твоето РС ръчно, Wise Care 365 не е настроена да работи при стартиране.
NeedUpdate=Искаш ли да актуализираш %s сега?
Never=Все още не
NeverDefrag=Все още не си дефрагментирал регистъра!
New=Създай
NewVer=Нова версия е достъпна! Искаш ли я надстроиш сега?
NoBackupSelected=Трябва да избереш поне един архив за възстановяване.
NoDriveChecked=Трябва да избереш един или повече диска за сканиране.
NoError=Поздравления, не са открити проблеми!
NoFilesFound=Няма ненужни файлове
NoItemChecked=Трябва да избереш един или повече файлове за почистване.
NoItemFound=Не са намерени елементи
NoItems=Поздравления! Всички елементи са оптимизирани.
NoNewVer=Поздравления, версията, която използваш е последна!
NoRegInfo=Не можем да намерим информация за регистрацията ти.
Notice=Направи PC-то по-бързо & по-сигурно
NoTracesFound=Няма следи
NoTrashAndTrace=Поздравления! Компютърът ти е чист.
NotShowNotice=Не показвай това съобщение отново.
NotSupportOS=Функцията не се поддържа на тази операционна система.
NowCleaning=Почисти сега:
Offer=Специална оферта
Optimize=Оптимизирай
PluginCount=Брой на плъгините:
PrivacyActive=Да се задейства
PrivacyData=Записи на поверителността:
PrivacyDefaultHint=Редовното сканиране на данните за проследяване може да осигури личната ти информация от любопитни очи.
Privacyissues=Проблеми на поверителността:
PrivacyUnActive=Проблеми на поверителността: не е задействано
Problems=Проблеми:
Proupdate=Жалко, че подарената версия не поддържа ъпгрейдване, но ние можем да осигурим 50% отстъпка за теб, за да получиш най-новата версия. В противен случай тя ще се превърне в безплатна версия, ако решиш да я обновиш. Ще продължиш ли?
RegBackup=Архивирай регистъра
RegBackupDone=Архивът на регистъра е създаден успешно.
RegBackupFail=Неуспешно създаване на архива на регистъра.
RegeditorLocked=Твоят Редактор на регистъра е блокиран. Функцията за архивиране/възстановяване изисква достъпен Редактор. Искаш ли да деблокираш Редактора сега?
RegEntries=Невалидни записи в регистъра.
Regerror=Грешки в регистъра:
Registried=Регистриран
RegRestore=Възстанови регистъра
RegTitle=Не е регистрирана
Removebackup=Сигурен ли си, че ще премахнеш избраните архивни файлове?
RemoveSysRestore=Сигурен ли си, че ще премахнеш избраната точка за възст. на системата?
ReScanHint=%d проблема са намерени, за да намериш повече проблеми, се препоръчва второ сканиране.
ReScanHint1=Препоръчваме ти да сканираш отново, за да намериш още проблеми.
ReScanHint2=Моля, сканирай отново, за да намериш още проблеми.
RestoreComplete=Възстановяването завърши.
RestoreFromSysRestore=Трябва да рестартираш компютъра след възстановяване на системата. Искаш ли да започнеш възстановяването на системата сега?
RestorePointDone=Точката на възстановяване е създадена успешно.
RestorePointFail=Неуспешно създаване на точка на възстановяване на системата.
RestoreReg=Възстановяване на регистъра... Моля, изчакай няколко минути.
Safetodel=Този елемент може да бъде изтрит безопасно.
ScanAborted=Сканирането беше отменено!
ScanCanceled=Сканирането е отменено!
ScanFor=Сканиране:
Scaning=Сканиране...
ScannedSection=Сканирани раздели:
Scanning=Сканиране...
ScheduleHint=Почиствай компютъра си редовно.
ScheduleNextTime=Следващият път:
ScheduleNotActive=Графикът на задачи не е активиран.
Secs=Секунди
SelectFolder=Моля, избери папка
SelectHardDrive=Моля, избери твърд диск
ShredFile=Заличи файла/папката
SkinCorrupt=Сваленият файл тема е непълен или повреден! Моля, изтегли го отново.
SkinLimit=Тази тема е достъпна само за Pro версии, ще надстроиш ли сега?
StartClean=Почисти
StartScan=Сканирай
SuggestDefrag=Препоръчва се незабавно дефрагмениране.
SuggestIgnore=Може да дефрагментираш регистъра следващия път.
Summary=Обобщение
SysCreating=Създаване на точка за възстановяване на системата...
SysProtectOff=Защитата е изключена
SysProtectOn=Защитата е активирана
SysRestoring=Подготовка за възстановяване на системата...
ThanksRegister=Благодарим, че регистрира този продукт!
Total=Общо:
TotalDefrag=%.2f беше компресиран.
TotalTraces=%d следи са открити.
TraceCount=Преброени следи:
TraceFound=%d следи бяха намерени.
TraceFoundEx=Открити са следните следи:
TraceRemoved=%d следи са премахнати.
TranslateTo=Преведи на...
TrashFound=%d ненужни файла бяха открити, общо от %s.
TrashFoundEx=Следните ненужни файлове бяха намерени:
TrashRemoved=Премахнати %d ненужни файла, освобождавайки %s място на диска.
TrashSize=Ненужни файлове:
TrayNotice=Твоето РС не е било почиствано повече от половин месец!
TuneupCount=Брой на донастройките:
TypeChanged=Променил си елементите на сканиране!
TypeNoError=Почисти
Unknow=Неизвестен
Unlimited=Без ограничения
Unoptimized=Неоптимизиран
Unregistried=Нерегистриран
VipSkin=Тази тема е достъпна само за регистрирани потребители. Ще надстройш ли сега?
WaitForDownload=Моля, изчакай изтеглянето да завърши.
WaitUpdateComplete=Текущата задача за актуализация не е завършена. Моля, актуализирай този софтуер по-късно.
WarnNoType=Трябва да избереш поне един тип файл!
WarnZeroFile=Избрал си режим "Празен файл", моля, прегледай ги, преди да ги премахнеш. Ще продължиш ли?
WDCReport=Доклад на Wise Disk Cleaner
Working=Моля, изчакай докато текущата задача завърши и после опитай отново.
[Exclusion]
Folder=Папки изключения
AddFolder=Добави папка
File=Файлове изключения
AddFile=Добави файл
File Type=Типове файлове изключения
AddType=Добави тип
Registry=Ключове регистър изключения
Add Key=Добави ключ
Delete=Изтрий
Cookies=Домейни изключения
Add Cookie=Добави домейн
Whiteapp=Бял списък на приложенията
Blackapp=Черен списък на приложенията
WhitePosition=Бял списък на местоположенията
BlackPosition=Черен списък на местоположенията
[PrivacyScan]
SeenPictures=История на отворените снимки
SeenPicturesHint=История на отворените снимки, докато си сърфирал в Интернет.
SeenMovies=История на гледаните филми/клипове
SeenMoviesHint=История на гледаните филми/клипове, докато си сърфирал в Интернет.
AccessFiles=История на използваните файлове
AccessFilesHint=История на достъпа до файловете при използване на компютъра.
VisitedWeb=История на посетените страници
VisitedWebHint=История на посетените страници, докато си сърфирал в Интернет.
[PrivacyClean]
GoodHabit=Имаш чист компютър, това е добър навик, спазвай го!
CleanNow=Съществува риск за поверителността. Препоръчва се незабавно почистване.
TraceFound=%d риска за поверителността бяха открити.
TraceRemoved=%d риска за поверителността бяха отстранени.
[Password]
Weak=Слаба
OK=ОК
Strong=Силна
[Schedule]
Daily=Ежедневно
Weekly=Ежеседмично
Monthly=Ежемесечно
Idle=При престой
Login=При влизане
Sunday=В неделя
Monday=В понеделник
Tuesday=Във вторник
Wednesday=В сряда
Thursday=В четвъртък
Friday=В петък
Saturday=В събота
AutoScan=Автоматично сканиране
AutoClean=Автоматично почистване
[Bootup]
BootAction=Операция
BootDelHint=Изтрий този елемент
BootLoad=Зареждане на програми и услуги, които стартират с ОС
BootName=Описание на софтуера
BootRate=Оценка на софтуера
BootSuggestion=Предложение/ оценка
BootTime=Време на зареждане
BtnRestore=Възстанови
CanDisable=Допълнително
delItem=Наистина ли искаш да изтриеш елемента?
Disable=Забрани
Enable=Разреши
FailToChange=Този елемент не може да се разреши или забрани.
HisInfo=%d елемента са забранени сега. Може лесно да разрешите лъжливо спряното автостартиране тук.
Keep=Не променяй
MaySpeedup=Времето за стартиране ще бъде съкратено с %.2f секунди.
MustEnable=Трябва да се разреши
NoHisInfo=Няма елементи, които да са забранени сега.
NoSuggestion=Няма все още предложение
Optimal=Оптимално
Publisher=Издател
ServiceCountInfo=Намерени %d трета страна услуги и %d системни услуги.
ServiceName=Описание на услугите
StartupInfo=Забрани някои ненужни програми от автоматично стартиране за ускоряване скоростта на зареждане на РС-то.
ToDisable=Препоръчва се да се изключи
ToKeep=Не променяй
Tuneup=Оптимизирай
TuneupDone=%d елемент(а) на зареждане са дезактивиран(и).
TuneupFaile=%d елемент(а) на зареждане не се дезактива(т).
[Msg]
WDCScanSpeed=Най-бързата скорост на сканиране в света!
WDCSysSlimming=Няма намерени файлове!
PowerOpt=Няма оптимизиращи елементи!
[CommonClean]
ScanAbortedHint1=Препоръчваме да сканираш отново незабавно, за да намериш безполезни файлове.
ScanAbortedHint=Препоръчваме ви сканираш отново незабавно, за да намериш безполезни файлове и следи.
DefaultHint=Редовното почистване може да спести дисково пространство и да защити личните ти данни.
7After=%d дни са минали от последното почистване. Препоръчва се незабавно сканиране.
7Before=Добър навик е да пазиши дисковете си чисти и личните си данни обезпечени.
[SysClean]
Scanning=Сканиране...
ScanEnd=%d елемента бяха открити. %s дисково пространство ще бъде освободено.
NoItems=Поздравления! Системният ти диск е чист.
Open=Отвори
Remove=Премахни
MoreSpace=Трябва ти повече пространство
Cleaning=Почистване...
NoItems=Поздравления! Системният ти диск е чист.
SpaceFreed=Олекотоването завърши. %s дисково пространство се освободи.
Installer=Остарели инсталатори в Windows
LongInstaller=Остарели Windows инсталатори могат да бъдат премахнати, за да се освободи място на диска.
PatchUninstall=Деинсталиращи файлове на кръпките от актуализациите на Windows
LongPatchUninstall=Ако не е нужно да деинсталираш актуализацията на Windows, може да премахнеш тези файлове.
Downloadedfiles=Изтеглените инсталационни файлове на Windows
Longdownloadedfiles=Когато закърпването от актуализациите на Windows завърши, безопасно е да премахнеш файловете.
Baselinecache=Изходен кеш на Windows Installer
LongBaselinecache=Файловете са създадени от услугата за инсталиране на Windows и могат да бъдат премахнати.
JPIME=Japanese IME
LongJPIME=Може да ги премахнеш, ако не са нужни.
KoreanIME=Korean IME
LongKoreanIME=Може да ги премахнеш, ако не са нужни.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Може да ги премахнеш, ако не са нужни.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Може да ги премахнеш, ако не са нужни.
HelpFile=Помощни файлове на Windows
LongHelpFile=Може да ги премахнеш, ако не са нужни.
SamplePic=Примерни снимки в Windows
LongSamplePic=Може да ги премахнеш, ако не са нужни.
SampleMic=Примерна музика в Windows
LongSampleMic=Може да ги премахнеш, ако не са нужни.
SampleVideos=Примерни клипове в Windows
LongSampleVideos=Може да ги премахнеш, ако не са нужни.
SampleMedia=Примерна медиа в Windows
LongSampleMedia=Може да ги премахнеш, ако не са нужни.
Wallpaper=Файлове тапети в Windows
LongWallpaper=Може да ги премахнеш, ако не са нужни.
[PCExam]
CheckDefrag=Проверка на фрагментите на системния диск.
DefaultHint=Проверката ще ти помогне да откриеш потенциални проблеми на защитата и оптимизиращи елементи и после да ги поправиш само с един клик.
Details=Детайли
DiskDefrag=Провери за фрагментация на системния диск
ExamCanceled=Проверката е отменена!
ExamEndHint1=%d елемента са проверени, %d от които са проблематични. Препоръчваме "поправяне" на тези елементи веднага.
ExamEndHint2=%d елемента са били открити, %d елемента от които са проблематични. %d елемента трябва да се поправят ръчно. "Поправи" ги сега.
ExamEndHint3=%d елемента са били открити, %d елемента от които са проблематични. Трябва да ги поправиш ръчно.
ExamEndHintFixed=Поздравления! Всички елементи, които трябваше да се поправят бяха поправени.
ExamEndHintFixed3=%d проблема бяха поправени, %d елемента трябва да бъдат коригирани на ръка.
ExamEndHintFixed4=Поздравления! %d проблема, които трябва да се поправят бяха поправени.
ExistsPrivacyRisks=Съществуват рискове за поверителността.
FilesFound=%d файла са намерени, заемащи %s дисково пространство.
FindJunkFiles=%d нежелани файла, %s.
FindPrivacyData=%d намерени записи на поверителността.
FindTrace=%d история е намерена.
FindTraces=%d история е открита.
FindTrash=%d ненужни файла са открити, заемащи %s дисково пространство.
FirePWall=Провери наличието на публична защитна стена на Windows.
FirePWallInvalid=Защитната стена на Windows в обществена мрежа е забранена.
FirePWallValid=Защитната стена на Windows в обществена мрежа е разрешена.
FireSWall=Провери наличието на домашна/частна защитна стена на Windows.
FireSWallInvalid=Защитната стена на Windows в частна мрежа е забранена.
FireSWallValid=Защитната стена на Windows в частна мрежа е разрешена.
FireWallInstalled=Антивирусният софтуер е инсталиран.
FireWallUnInstalled=Не беше намерен антивирусен софтуер компютъра ти.
FirstTimeRunHint=Здрав ли е компютърът? Провери сега!
FixCanceled=Операцията на поправяне беше отменена!
Fixing=Поправяне:
FolderOption=Провери наличието на "Опции за папките"
FolderOptionsInvalid=Опциите на папките са деактивирани.
FolderOptionsValid=Опциите на папките са валидни.
IEShell=Да се провери валидността на функцията на IE шела.
IEShellFail=Похитен IE шел.
IEShellFine=IE шела работи нормално.
InstallSafeSoft=Инсталирай антивирусен софтуер
JunkFiles=Безполезни файлове във твоя компютър
JunkFilesEx=Невалидни файлове като кеш, логове, временни файлове и т.н.
LastCheck=Последна проверка на компютъра на:
LastFixTime=%d дни са минали от последната проверка.
ManualFix=Ръчно коригиране
ManualProcess=Елементи за ръчно оптимизиране
ManualProcessEx=Рискове на поверителността, фрагментация на диска и т.н. (изисква се "ръчно поправяне")
NeedDefrag=Системният диск се нуждае от дефрагментиране.
NoNeedDefrag=Няма нужда да дефрагментираш системния диск.
NoOptimizeItems=Всички елементи бяха оптимизирани.
NoPrivacyRisks=Няма риск за поверителността.
OptimizeOptItems=Проверка на оптимизираните елементи.
OptimizeResult=%d елемента са оптимизирани за ускоряване на компютъра.
PcGood=Поздравления! Компютърът ти е здрав.
PCHealthNum=Здравен индекс на PC-то:
PrivacyHint=Изчисти всички си следи в Explorer и последните компютърни дейности.
PrivacyItmes=Рискове на поверителността
ReFixHint=Силно препоръчваме да завършиш поправянето на PC-то, за да направиш компютъра си по-бърз.
RegeditLocked=Редакторът на регистъра е деактивиран.
Regeditor=Провери наличието на Редактора на регистъра на Windows
RegeditUnLocked=Редакторът на регистъра е валиден.
RegEntriesCount=%d невалидни записа са намерени.
RegEntriesResult=%d невалидни записа в регистъра бяха почистени.
RegistryJunk=Невалидни записи в регистъра
RegistryJunkEx=Липсващи, остарели или повредени записи в регистъра
RemoteDesktop=Провери наличието на Windows за връзка с отдалечен работен плот
RemoteDesktopAlive=Връзката с отдалечен работен плот е в действие.
RemoteDesktopDisabled=Връзката с отдалечен работен плот е забранена.
ReScanHint=Силно препоръчваме да завършиш проверката на PC-то, за да намериш още проблеми, които забавят компютъра.
Result.FailTranstr=Антивирусен софтуер не беше намерен на компютъра ти.
Result.FineTranStr=Антивирусен софтуер е инсталиран на твоя компютър.
SafeCheckResult=%d проблема, свързани със сигурността бяха поправени.
ScanFor=Сканиране:
ScanOptItems=Оптимизиращи елементи
SDDDetected=SSD открит. Пропуснат.
SecurityProject=Елементи, свързани със сигурността
SecurityProjectEx=Защитна стена, регистър, отдалечен работен плот и други проекти на сигурността
ShortJunkFiles=Безполезни файлове
ShortJunkFiles=Безполезни файлове в компютъра ти
ShortJunkFilesEx=Безполезни файлове
ShortManualProcessEx=Проекти за ръчна оптимизация
ShortRegistryJunk=Невалидни записи в регистъра
ShortRegistryJunkEx=Невалидни записи в регистъра
ShortSecurityProjectEx=Проекти на сигурността
ShortSystemTuneup=Елементите могат да бъдат оптимизирани
ShortSystemTuneupEx=Оптимизация на системата
ShortUserTrace=Данни на сърфирането
ShortUserTraceEx=Компютърни следи
Suggestion1=Препоръчва се незабавна проверка.
SystemTuneup=%d елемента могат да бъдат оптимизирани за подобряване производителността на РС-то.
SystemTuneupEx=Увеличи скоростта на Windows, подобри производителността и стабилността на системата и т.н.
TaskManager=Провери наличието на Диспечера на задачите на Windows
TaskManagerInvalid=Диспечерът на задачите е деактивиран.
TaskManagerValid=Диспечерът на задачите е валиден.
Tracehint=Изчисти историята на сърфирането и историята на достъпа до документи, и др.
TraceResult=Почисти %d следи от употреба.
TracesFound=%d следи бяха намерени
TrashResult=%d ненужни файла са почистени, освободено е %s място на диска.
UnsettledItems=Следните елементи трябва да бъдат поправени ръчно.
UserTrace=Компютърни следи и история на сърфирането
UserTraceEx=История на използваните програми, достъпните файлове, посетените сайтове и т.н.
WindowsAutoUpdate=Провери наличието на услугата за автоматична актуализация на Windows
WindowsAutoUpdateInvalid=Автоматичната актуализация на Windows е забранена.
WindowsAutoUpdateValid=Автоматичната актуализация на Windows е валидна.
[FileErase]
NetPath=Не може да прочисти пътя на мрежата.
None=Няма
Crushing=Заличаване:
Shred=Заличен
InUsed=Използва се
Aborted=Прекратен
Shredding=Заличаване
SysPath=Пътят, който си избрал не може да бъде изтрит, защото включва важни системни пътища.
ScrubFinished=Изтриването завърши! Заличени %d файла, не успяха да се изтрият %d файла.
ScrubCanceled=Изтриването е отменено! Заличени %d файла, не успяха да се изтрият %d файла.
Erased=Заличен
Canceled=Отменен
[DiskDefrag]
Volume=Диск
Format=Файлова система
TotalSpace=Общо пространство
FreeSpace=Свободно пространство
Fragmented=Фрагменти
Status=Състояние
PmDefrag=Дефрагментирай
QuickOpt=Бърза оптимизация
FullOpt=Пълна оптимизация
PmAnlyse=Анализирай
Resume=Продължи
Analying=Анализиране
Defragmenting=Дефрагментиране
Optimizing=Оптимизиране
Analyed=Анализиран
Defragmented=Дефрагментиран
Optimized=Оптимизиран
Pause=Пауза
IsSSD=Изборът може да включва най-малко един твърд диск. Дефрагментирането му може да намали неговия живот. Сигурен ли си, че ще продължиш?
FragmentedRate=Фрагментация
DefragInfo=Добре е да дефрагментираш диска, за да работи бързо, след като е бил използван известно време.
[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Нещо, което ти помага да организираш ежедневните си задачи.
GameBooster=Game Booster
GameBoosterDesc=Опростен, но ефективен ускорител на игри.
ForceDeleter=Force Deleter
ForceDeleterDesc=Безопасно и лесно отключване и изтриване на файлове
SystemMonitor=System Monitor
SystemMonitorDesc=Мониторинг на процеси, хардуера и мрежовия трафик
AutoShutdown=Auto Shutdown
AutoShutdownDesc=Автоматично изключване на РС-то
DataRecovery=Data Recovery
DataRecoveryDesc=Възстановяване на изтритите файлове
FolderHider=Folde Hider
FolderHiderDesc=Лесно скриване на личните данни
JetSearch=Jet Search
JetSearchDesc=Бързо търсене на локални файлове
MemoryOptimizer=Memory Optimizer
MemoryOptimizerDesc=Оптимизатор на паметта
ProgramUninstaller=Uninstaller
ProgramUninstallerDesc=Премахване на нежеланите програми
PluginClean=Plugins Cleaner
BigFile=Големи файлове
BigFileDesc=Управление на големи файлове.
RegClean=Почисти регистъра
RegCleanDesc=Търсене и коригиране на грешки в регистъра.
CommClean=Бързо почистване
CommCleanDesc=Бързо и лесно почистване на безполезни файлове и следи.
AdvClean=Дълбоко почистване
AdvCleanDesc=Търсене и почистване на ненужните файлове.
SysSimming=Почисти системата
SysSimmingDesc=Лесно почистване безполезните файлове на Windows.
PowerOpt=Оптимизация на системата
PowerOptDesc=Оптимизация на системата.
DiskDefrag=Дефрагментация
DiskDefragDesc=Дефрагментирай диска да ускориш системата си.
RegDefrag=Дефрагментиране регистъра
RegDefragDesc=Оптимизирай регистъра да ускориш системата.
Startup=Стартиращ мениджър
StartupDesc=Лесно управление на самостартиращите програми.
ContextMenu=Контекстно меню
ContextMenuDesc=Лесно управление на контекстното меню на Windows.
PrivacyErase=Изчистване историята
PrivacyEraseDesc=Премахни следи, история да запазиш поверителността си.
DiskErase=Почистване на диска
DiskEraseDesc=Изтрий всички изтрити файлове от диска.
FileShredder=Заличаване файлове
FileShredderDesc=Предотвратяване на зличени файлове да се възстановяват чрез презаписване на оригиналното им пространство.
PasswordGenerator=Генератор на пароли
PasswordGeneratorDesc=Лесно създаване на силна парола.
ProcessMon=Процеси
ProcessMonDesc=Лесно управление на текущите процеси.
SystemInfo=Компютърна информация
SystemInfoDesc=Прегледай системата си и хардуера.
[DiskErase]
Stop=Спри
Erase=Заличи
Rule1=Random Data 1 минаване (препоръчва се)
Rule2=DoD 5220.22-M 3 минавания
Rule3=Schneier's 7 минавания
Rule4=Guttmann 35 минавания
EraseFinished=Заличаването завърши. Продължителност:
ErasingFor=Заличаване на изтритите файлове от %s, моля, изчакай...
TempFileDeleting=Изтриване на временните файлове...
ErasingForDisk=Изтриване на свободното пространство в %s, моля, изчакай...
ManyFiles=Открити много възстановими файлове.
FewFiles=Открити някои възстановими файлове.
SkipAnalyse=Пропусни анализа (FAT диск)
Secure=Сигурен
DoesNotSupport=Не поддържа този диск.
Erasing=Заличаване...
Finished=Изтриването приключи.
Canceled=Изтриването е отменено.
ConfirmEraseDisk=Това ще отнеме известно време, за да изтриеш диска. Моля, затвори другите програми, за да се избегне I/O операция по време на този период. Продължаваш ли?
PartitionError=Сериозна грешка беше открита в дяловете на диска.
[Tuneup]
BlueReboot=Деактивирай автоматичното рестартиране, когато системата срещне син екран на смъртта.
RemoteRegAccess=Деактивирай модифицирането на регистъра от отдалечен компютър.
FileListSpeed=Оптимизирай правилата за актуализиране на списъка с файлове на Windows.
PreviewUP=Увеличи скоростта на показване на предварителен преглед в лентата на задачите.
OptDNS=Оптимизирай DNS.
OptLAN=Оптимизирай локалната мрежа
ShowSpeed=Увеличи скоростта на отговор на с-мата.
AeroSnap=Оптимизирай Aero Snap за бързо показване на миниатюри.
SSDSpeedup=Оптимизиране на SSD
DisablePrefetch=Забрани prefetch параметрите за увеличаване живота на работа на SSD.
DisableSuperPrefetch=Забрани Superfetch параметрите за увеличаване живота на работа на SSD.
DisableDefragBoot=Забрани дефрагментирането системния диск при зареждане за увеличаване на живота на работа на SSD.
DisableDefragIdle=Забрани автоматичното дефрагментиране при престой, за да се увеличи живота на работа на SSD.
EnableTRIM=Разреши TRIM функцията за подобряване на работните характеристики на SSD.
OptIEConnection=Повиши макс. брой връзки на сървъра. Подобрява се скоростта на разглеждане на уеб страниците и скоростта за гледане на онлайн видео.
IconCache=Увеличи кеша на иконите в системата и ускори показването на работния плот.
RestoreAll=Наистина ли искаш да възстановиш всички елементи в Windows по подразбиране?
NoSelectedItem=Моля, избери поне един елемент за оптимизиране.
OptItems=Следните %d елемента могат да бъдат оптимизирани.
ItemsOptimized=%d елемента бяха оптимизирани.
TakeEff=Някои оптимизирани елементи ще влязат в сила след рестарт на PC-то.
NoItems=Поздравления! Всички елементи бяха оптимизирани.
BootSpeedup=Ускорение на стартирането/изключването
SystemStable=Стабилност на системата
SystemSpeedup=Скорост на системата
NetworkSpeedup=Скорост на мрежата
PrefetchParameters=Оптимизирай prefetch параметрите, за да подобриш скоростта на стартиране на Windows
BootDelay=Намали времето за "проверка на диска" за подобряване скоростта на стартиране на Windows
BootPartition=Разреши функцията за оптимизация за подобряване скоростта на стартиране на Windows.
ClearPagingFile=Изключи функцията за почистване на Windows пейджинг файла, за да ускориш изключването на РС-то
TimeOut=Намали бездействието на приложенията при изключване да се подобри процеса на изключване
AutoKill=Затвори замразените процеси, за да се избегне срив на системата
RestartExplorer=Автоматично рестартирай Windows Explorer, за да се избегне неочаквано изчезване на десктопа
TwoProcess=Направи компонентите на Explorer-а да се изпълняват като отделен процес да се избегне конфликт в системата
ErrorReport=Забрани докладване за грешки на екрана, за да се подобри производителността на системата
Debugger=Забрани дебъгера, за да се ускори обработката на грешки
OptMemory=Оптимизирай настройките по подразбиране на паметта, за да се подобри производителността на с-мата
OptVEff=Оптимизирай появяването на компонентите в преден план (диалогови прозорци, менюта и т.н..) да се подобри производителността на с-мата
OptFileSystem=Оптимизирай файловата система за подобряване на производителността на системата
OptDiskSystem=Оптимизирай I/O подсистема на диск за подобряване на производителността на системата
DisAutoRun=Забрани функцията "Автоматично изпълнение" на устройствата за избягване на заразяване с вируси
OptDiskIdle=Оптимизирай I/O на диска при престой на CPU
OptTTL=Оптимизирай TTL (Time To Live) настройките, за да се подобри производителността на мрежата
OptNetForward=Оптимизирай възможността на предаване на мрежата да се подобри производителността на мрежата
OptMTU=Автоматично откриване на "черни дупки" с помощта на техника за откриване на MTU пътя за подобряване на резултатите за TCP/IP
OptWINS=Оптимизирай времето за заявки на WINS името, за да се подобри скоростта на трансфер на данните
OptNetWork=Оптимизирай настройките на мрежата, за да се подобри производителността на трансфера
CloseAnimate=Затвори ефекта на анимации при максимизиране или минимизиране на прозорец, за да се ускори реакцията на прозореца
PagingExecutive=Забрани пагинацията на паметта и намали I/O на диска, за да се подобри производителността на приложенията. (Опцията може да се игнорира, ако физическата памет е <1 ГБ)
StaticIP=Задай статичен IP за твоята локална връзка за подобряване на стартиращата скорост на РС-то
PorcessorTime=Оптимизирай производителността на процесора, за да направиш приложенията, игрите и др. да работят по-гладко. (Моля, игнорирай, ако машината ти е сървър.)
DisableIDECheck=Предотврати проверка на IDE канала, за да се подобри скоростта на стартиране на Windows
ForeAppSpeed=Увеличи скоростта на реакция на програми в преден план
AeroPeek=Увеличи скоростта на показване на Aero Peek
OptEthernet=Оптимизирай производителността на Ethernet картата
[Summary]
ContextMenu=Невалидни елементи от контекстното меню
MUICache=Липсва препратка към кеша на MUI
Services=Невалидни услуги на Windows
Activex=Невалидни ActiveX и COM компоненти
FireWall=Невалидни настройки на защитната стена на Windows
RootAll=Невалидни пътища и файлове
SoftwareSection=Невалидни пътища и файлове, останали от отстранен софтуер
ApplicationPaths=Невалидни пътища и файлове, останали от регистрирано приложение
FileTypes=Невалидна информация за файлови разширения
HelpFiles=Невалидни регистрирани помощни файлове
Fonts=Невалидна информация за шрифта
SharedDLL=Липсва споделена библиотека за динамични връзки
MRULists=История на достъпните файлове, гледаните филми, редактираните документи и др.
UninstallSection=Безполезна или невалидна информация от деинсталиране
StartMenu=Остарели елементи на старт менюто
StartupProgram=Остарели или невалидни програми за автоматично стартиране
SoundandAppEvents=Остарели или невалидни настройки на звука и събитията
IEUrlHistory=История на посетените с IE сайтове
IFEO=Злонамерени записи, създадени от шпионски софтуер, вируси или зловреден софтуер
EmptyKey=Записи с никаква информация
App=Невалидни настройки на приложенията
[ErrorMessage]
MUIError1=Липсва MUI препратка, но диска "%s" е %s, препоръчваме да игнорираш тази грешка.
MUIError=Липсва MUI препратка
ServiceNotExists=Сервизната програма, която е посочена не съществува.
MimeExName=Регистрирани неправилни разширения на файлове за MIME: %s
EmptyKey=Празни ключове
EmptyHelpdirctory=Празна Help директория.
FileNotExist=Файлът (папката) не съществува.
HFileNotExist=Помощният файл (папка) не съществува.
EmptyValue=Празна стойност
TypeLib=Библиотека с типове не съществува:
NodeEmpty=Празен възел
SharedFilenotexist=Споделеният файл не съществува.
sharedfilenotbeuse=Споделеният файл не се използва.
noconnection=Няма информация за връзката на файла.
Invalidpathtoicon=Невалиден път към иконата.
ReferstoaninvalidClass=Отнася се за невалиден клас.
Emptyshellcommand=Командата на шела е празна.
Invalidshellcommand=Невалидна команда на шела (файлът не съществува).
Fontsnotexist=Файлът с шрифтове не съществува.
Hijacking=%s е похитен от %s.
MRULists=Потребителски MRU списъци
invalidOpenWith=Няма приложение, свързано с този тип.
ReferActivex=Отнася се за невалиден запис на ActiveX/COM.
EmptyCLSID=Празен CLSID.
ComSourceNotExist=COM източникът не съществува.
invalidUnistall=Невалидна информация от деинсталиране.
notexist=Не съществува.
ObsoleteStartMenuItem=Остарял елемент на Старт менюто.
SoundFilenotexist=Звуковият файл не съществува.
FileNotExist1=Файлът/папката не съществува, но дискът "%s" е %s. Препоръчваме да игнорираш тази грешка.
OpenWithError=Отворено с грешка, указаното приложение не съществува.
OpenWithError1=Грешка при използването на "Отвори с" за указаното приложение, което не съществува, но дискът "%s" е %s. Препоръчваме да игнорираш тази грешка.
ComSourceNotExist1=COM източникът не съществува, но дискът "%s" е %s. Препоръчваме да игнорираш тази грешка.
[Area]
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=История на достъпните файлове
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=История на Adobe Photoshop
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Временни файлове на Adobe Reader
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Кеш на Apple Software
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Кеша на Google Chrome
ChromeCookies=Бисквитки в Google Chrome
ChromeForm=Автодовършване в Google Chrome
Chromelocalstorage=Локално хранилище на Google
ChromePass=Запазени пароли в Google Chrome
ChromeSession=Google Chrome Session
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Бисквитки
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Бисквитки в Microsoft IE DOM Store
DownloadedPatch=Изтеглени файлове, създадени от Windows
Downloads=Изтеглени файлове
DriveTheLife=DriveTheLife
Dump=Дъмп файлове на паметта
DVDFab=DVDFab
ErrorReport=Файлове от отчети за грешки
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Други MRUs в Explorer
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Кеша на Mozilla Firefox
FireFoxCookies=Бисквитки в Mozilla Firefox
FireFoxForm=Автодовършване в Mozilla Firefox
FireFoxOther=Други истории в Mozilla Firefox
FireFoxPass=Запазени пароли в Mozilla Firefox
Flash=Adobe Flash Player
FontCache=Кеш на Windows шрифтовете
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Експлорер на игри
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=История на адресната лента на Internet Explorer
IECahce=Кеша на Microsoft IE
IECookies=Бисквитки в Microsoft IE
IEForm=История на формулярите на автодовършване в IE (Лични данни няма да бъдат изброени)
IEHistory=История на Internet Explorer
IEPass=Запазени пароли в IE (Лични данни няма да бъдат изброени)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Невалидни преки пътища
InvalidScTask=Невалидни задачи
InvalidStartMenu=Грешки в Старт менюто
iTunes=iTunes
IZArc=IZArc
JumpList=Списъци за прескачане в лентата на задачите (Фиксираните елементи също се почистват.)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Последно място за изтегляне
LogFile=Системни лог файлове
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Логове на Microsoft Security Essentials
MetroCache=Кеш на Windows Metro
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Кеш на Microsoft Edge
MSEdgeCookies=Бисквитки в Microsoft Edge
MSEdgeDownloadHistory=Изтегляния при Microsoft Edge
MSEdgeHistory=История на Microsoft Edge
MSEdgeRecentlyTypedURLs=Microsoft Edge - въведени адреси
MSEdgeSavedFormInformation=Microsoft Edge - запазени данни
MSEdgeSavedPasswords=Запазени пароли за Microsoft Edge
MSEdgeSession=Microsoft Edge - сессии
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Картографическа история на мрежовото устройство
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA Install Files
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Последна история на Microsoft Office
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Кеш на Opera
OperaCookies=Бисквитки в Opera
OperaHistory=История на Opera
OperaPassword=Пароли запазени в Opera
OperaSessions=Сесии на Opera
OperaSiteIcon=Икони от сайтове в Opera
OperaURLHistory=URL адреси въведени в Opera
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=Кеш на PaleMoon
PaleMoonCookies=Бисквитки в PaleMoon
PaleMoonDownloadHistory=История на свалянията в PaleMoon
PaleMoonHistory=История на PaleMoon
PaleMoonSavedFormInformation=Записани данни за формуляри в PaleMoon
PaleMoonSession=Сесия на PaleMoon
PaleMoonSitePreferences=Предпочитания на сайтове в PaleMoon
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Неактуални Prefetch данни
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ получени изображения
QQPCMgr=QQPCManager
QQRFile=QQ получени файлове
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Последни документи
Recyclebin=Изпразни "Кошчето"
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Кеш файлове на отдалечен работен плот
RunStartMenu=Изпълни в Старт менюто
SafariCache=Кеш на Safari
SafariCookies=Бисквитки в Safari
SafariHistory=История на Safari
SafariPass=Запазени данни за формуляри в Safari
SamsungKies=Samsung Kies
SearchList=История на търсенето в Windows
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Ненужни файлове, създадени от Windows
SystemTrace=Следи от приложения
Tag&Rename=Преименувай
Tag&Rename=Преименувай
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Кеш на миниатюрите
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Следи в компютъра
TraryNotify=Кеш на иконите от Областта за уведомяване
TrashClean=Файлове в компютъра
TUGZip=TUGZip
TypeInternet=История на сърфирането в Интернет
TypeMedia=Мултимедия
TypeOtherApp=Други приложения
TypeSystem=Windows система
TypeWComponents=Компоненти на Windows
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Ненужни файлове, създадени от приложенията
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=История на отворените снимки
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=История на посетените страници
Vivaldi=Vivaldi
VivaldiCache=Кеш на Vivaldi
VivaldiCookies=Бисквитки във Vivaldi
VivaldiForm=Автодовършване при Vivaldi
Vivaldilocalstorage=Vivaldi - хранилище
VivaldiSavedpasswords=Vivaldi - запазени пароли
VivaldiSession=Vivaldi - сесии
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=История на гледаните филми/клипове
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Системен кеш
WindowsWordpad=Windows WordPad
WinInstallerCache=Кеш на инсталаторите на Windows
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo съобщения
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Кеш на Yandex
YandexCookies=Бисквитки в Yandex
YandexForm=Автодовършване при Yandex
YandexLocalstorage=Yandex - хранилище
Yandexpass=Запазени пароли в Yandex
YandexSession=Сесии на Yandex
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune
[Type]
ContextMenu=Невалиден елемент
MUICache=Кеш на MUI
Services=Услуги на Windows
Activex=ActiveX/COM компоненти
FireWall=Настройки на защитната стена
RootAll=Невалидни пътища
SoftwareSection=Пътища на софтуера
ApplicationPaths=Пътища на приложенията
FileTypes=Типове файлове
HelpFiles=Помощни файлове
Fonts=Шрифтове
SharedDLL=Споделени DLL файлове
MRULists=Потребителски MRU списъци
UninstallSection=Деинсталатори
StartMenu=Старт меню
StartupProgram=Програми за автостартиране
SoundandAppEvents=Звук и AppEvents
IEUrlHistory=История на Url в IE
IFEO=Изпълнение на файлове изображения
EmptyKey=Празни ключове
App=Настройки на приложенията
UserDefine=Потребителят дефинира
ZeroFile=Празни файлове - 0 байта
WinSetupLog=Лог файлове от грешки при инсталация в Windows
NtUninstall=Източници на деинсталиране на актуализации на Windows
InvalidLnk=Невалидни преки пътища
UserTemp=Файлове във временните папки на потребителите
WinTemp=Файлове във временните папки на Windows
RecentFiles=Връзки на последните файлове
PatchSource=Източници на актуализациите на Windows
TempFile=Временни файлове
fcwdir=Файлове, създадени от процеса на изтегляне
tfcbp=Временни файлове, създадени от програмите
sdrf=Възстановяване на файлове, създадени при сканиране на диска
OldFile=Стари файлове
outdatedfile=Неактуални файлове
fcwhfir=Файлове, създадени при използването на помощен файл
Ncfile=Кеш файлове на Newsgroup
Backupfile=Архивни файлове
WBfile=Архивни файлове на MS Word
Cbswahf=Файлове, създадени при търсенето на помощен файл
whtf=Временни файлове на система за помощ в Windows
Logfile=Лог файлове
LLogfile=Лог файл, създаден от приложения или системни услуги.
Errorfile=Файлове за грешки
Wmdf=Дъмп файлове на паметта в Win2000/XP
bcomf=Резервни копия на модифицираните файлове
Indexfile=Индексни файлове
ifcbsiotitpbs=индекс файлове, създадени от системата с цел подобряване скоростта на преглед на картините
Tfcds=Временни файлове, създадени при инсталирането
Intermediatefile=Междинни файлове
chkfile=Възстановен файл
[Tools]
Update=Обнови
Download=Изтегли
WhatNew=Какво ново?
[BootTime]
BootTimeEx=Справка за вр. на зареждане.
BootLike=Скорост на зареждане
Btnopt=Ускори
Congratulation=Скоростта на зареждане на РС-то е:
BootTime=Вр. на зареждане: %d сек.
FailWeahter=Няма достъп до информацията за времето.
[MenuBar]
Support=Център за поддръжка
BtnCustom=Избор
BtnRestore=Възстанови
BtnSkin=Теми
BtnMenu=Меню
BtnBackup=Архивиране
[UpgradePro]
Title=Защо обнови до Pro версия
MoreSkin=Още теми
CustomHead=Потребителски аватари
Support=Поддръжка 7x24
Buy=Купи
Reg=Регистрация
RegUser=Регистриран потребител
[AutoUpdate]
UpdateFail=Неуспешна актуализация, искаш ли да изтеглиш инсталационния файл от нашия сайт?
NoFiles=Моля, избери файловете за актуализация.
CurrentFile=Текущ файл:
Readed=Изтегляне:
SumSize=Общ размер:
Byte=Байт
DownloadError=Грешка при изтеглянето, моля, опитай по-късно.
AutoUpdate=Wise Care 365 - обновление
StartUpdate=Обнови
Cancel=Отказ
Ready=Готов за изтегляне.
FindUpdate=Следните компоненти са достъпни за актуализация:
NewVerInfo=Промени в новата версия:
IgnoreVer=Игнорирай актуализациите на тази версия
BtnUpdate=Актуализирай сега
BtnNotNow=Не сега
[SoftRate]
Querying=Запитване...
Good=Харесвам
Bad=Не ми харесва
Safe=Доклад
Ver=Вер.:
Ratings=Оценки
SoftNotExist=Не може да се намери софтуера.
GetSoftInfoError=Не може да се получи информация за софтуера
UploadSoftLogoError=Грешка при качване на информацията за програмата
SubmitData=Изпращане на твоите коментари за програмата...
SubmitSoftInfoError=Грешка на мрежата.
SubmitRateSuccess=Изпратено успешно.
HaveSubmitRate=Вече си оценил.
Submitgoodbad=Изпращане на информацията...
me=Мене
NickTooLong=Никът ти не трябва да надвишава 20 знака.
MailTooLong=Имейл адресът ти не трябва да надвишава 50 знака.
WrongEmail=Невалиден имейл адрес.
ReviewTooLong=Общата продължителност на прегледа не трябва да надвишава 300 знака.
RateHint=Присъедини се към нашата класация на любими програми!
UnknowName=Неизвестен продукт
UnknowVer=Неизвестна версия
UnknowDesc=Описание
[Edit]
pmcut=Изрежи
pmcopy=Копирай
pmpaste=Постави
pmdelete=Изтрий
pmselectall=Избери всички
[Turbo]
PmActive=Напомни по-късно
PmNever=Никога не показвай отново
btnClean=Почисти сега
NeedCleanTrash=%s ненужни файла бяха намерени.
NeedCleanTrace=%d елемента на следи бяха открити.
NeedClean=Компютърът ти работи усилено, за да създаде много от ненужните файлове.
[Renew]
btnact.caption=Активирай лицензния ключ
Regexpire=Няма да може да използваш Wise Care 365 след датата на изтичане на дните за проба.
Regtitle2=30-дневният ти пробен срок е изтекъл. Моля, регистрирай се навреме.
Regtitle=Остават %d дни пробен срок.
RegPrice=Купи Pro версията, за да поддържаш твоето РС с върхова производителност! Само %s !
Regnow=Регистрирай се сега!
title=Wise Care 365 PRO изтича след %d дни!
title2=Лицензният ключ е изтекъл. Моля, поднови го навреме!
Price=Да остане Pro и да поддържаш твоето РС с върхова производителност! Само %s !
lblfeature1.caption=Цялостна защита: Защита на личните данни.
lblfeature2.caption=Управление на контекстното меню: Направи си менюто по-гъвкаво.
lblfeature3.caption=Авто актуализация: Спести време при актуализиране към най-новата версия.
lblfeature4.caption=Фантастични нови кожи & теми: пригодени за потребители на Pro.
lblfeature5.caption=Безплатна поддръжка 7x24: Решение на твоите проблеми.
lblrefund.caption=Безусловно 100% връщане на парите.
lblremind.caption=Напомни ми по-късно
lblhint.caption=Всеобхватни функции на Wise Care 365 PRO:
lbldesc.caption=Може да загубиш привилегиите на Pro версия, които имаш сега.
btnrenew.caption=Поднови сега
WorkTotal=Досега, Wise Care 365 е почистил %s ненужни файла, %d елемента от хронологията и поправил %d грешки в регистъра.
[Sysmon]
ActivityPercent=Проценти на активност
AdapterType=Тип на картата
Asset=Таг на актива
ATAVER=АТА версия
ATemperature=Средна температура
ATM=ATM
BiosDate=Дата на издаване на BIOS
Board=Дънна платка
BoardType=Тип на платката
btnBoard.caption=Дънна платка
btnDisk.caption=Твърд диск
btnGraphic.caption=Видеокарта
btnHardMonitor.caption=Хардуер
btnMemory.caption=Памет
btnNetAdapter.caption=Мрежова карта
btnOsOverview.Caption=Операционна система
btnOverview.caption=Обзор
btnProcess.Caption=Процес
btnProcessor.caption=Процесор
btnSoftMonitor.caption=Процеси
btnSoundCard.caption=Звукова карта
BusType=Тип шина
BytesPerSector=Байта на сектор
CacheSize=L2 размер на кеша
ColorDepth=Дълбочина на цветовете
connected=свързан към отдалечения хост.
connecting=адаптер за връзка.
Cores=Брой ядра
CPU=CPU
CPUUpgrade=Ъпгрейд на процесор
CPUUsage=CPU: %d
CTemperature=%d температура на ядрото
CurrentSpeed=Текуща скорост на процесора
Cylinders=Цилиндри
DataWidth=Ширина на модула
Description=Описание
DeviceID=Код на устройството
DHCP=DHCP-адрес
DHCPName=Името на обхвата на DHCP
disconnected=изключен
Disk=Диск
DiskRPM=RMP (R/m)
DiskRPM=RMP(R/s)
DNSIP=DNS-сървъри IP
DNSServers=DNS сървъри
DNSSuffixes=DNS-суфикси
DomainName=Име на домейн
Drive=Диск
EngineClock=Честота на енджина
Ethernet=Ethernet достъп
Familiy=Семейство
Fans=Вентилатори
FileSystemName=Име на файловата система
Form=Архитектура
FreeSpace=Свободно място
frmSoftMonitor.ppDetails=Подробна информация
frmSoftMonitor.ppKillProc=Завърши
frmSoftMonitor.ppNet1=Блокирай мрежовия достъп
frmSoftMonitor.ppNet2=Разреши мрежовия достъп
Gateway=Адрес на шлюза
GPU=GPU
GPUChip=Чип на GPU
Graphics=Графика
HandleNumber=Брой на хеднелите в контролираните обекти
HDFirmware=Версия на фърмуера
HostName=Име на хоста
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 безжична
InterfaceType=Тип интерфейс
IPAddress=IP-адрес
IPMask=IP адрес маска
LANdisabled=Мрежовата карта е деактивирана.
Loading=Зареждане...
Locator=Банков локатор
MACAddress=MAC адрес
Manufacter=Производител
MaximumSpeed=Максимална скорост на процесора
MaxSpeed=Макс. скорост
MediaType=Тип медия
Memory=Памет
MemoryClock=Честота на паметта
MemoryType=Тип памет
MemoryUsage=Памет: %s/%s
MemSlot=Слот на паметта:
MemSlotCount=Брой слотове за памет
Name=Име
NetAdater=Мрежов адаптер
NetConnectionID=ИД на нетната връзка
Normal=Нормално
OperStatus=експлоатационно състояние на интерфейса
OS=Операционна система
OSAbbreviate=Съкрати езика
OSCountry=Страна
OSCSD=CSD
OSDaylightName=Транзитивно име
OSDisplayName=Показвано име
OSEdition=Издание
OSInstallDate=Дата на инсталиране
OSLanguage=Език
OSLOCAL=МЕСТНО
OSLongDateFormat=Дълъг формат на дата
OSMonetary=Паричен символ
OSMonetarySymbol=Международен паричен символ
OSPaths=Променливи на средата
OSProductID=Код на продукта
OSProductKey=Продуктов ключ
OSRegisteredOrg=Registered Org
OSRegisteredUser=Регистриран потребител
OSShortDateFormat=Кратък формат на дата
OSStandardName=Стандартно име
OSTimezone=Часова зона
OSUTC=UTC компенсиране (минути)
OSversor=Версия
OtherType=Друг
Overview=Компютърен преглед
Part=Номер на частта
PartitionLength=Дължина на дяла
PartitionNumber=Номер на дяла
PhysicalAvailable=Налична памет:
PhysicalFree=Свободна памет:
PhysicalTotal=Обща памет:
PhysicalUsed=Заета памет:
PixHeight=Височина (пиксели)
PixWidth=Ширина (пиксели)
ppmDetails=Покажи подробности
ppmExit=Затвори програмата
ppmHide=Скрий изскачащия прозорец
ppmShowFloat=Покажи изскачащия прозорец
ppmStayontop=Винаги отгоре
PPP=PPP
processName=Име на процеса
Processor=Процесор
processpath=Местоположение
Product=Продукт
Recv=Брой получавания
RecvS=Получавания/сек.
RefreshRate=Честота на обновяване
SATAVER=SATA версия
SectorsPerTrack=Сектори на писта
Send=Брой изпращания
SendS=Изпращания/сек.
Serial=Сериен номер
ShowNetOnly=Покажи само на .NET процеси
ShowSysProcess=Показване на системни процеси
Size=Размер
Socket=Архитектура на сокета
SoftwareLookback=loopback софтуер за мрежова връзка
SoundCard=Звукова карта
Speed=Скорост
SSD=Твърдотелни у-ва
StartingOffset=Начално отместване
SystemCache=Системен кеш:
Technology=Технология
Temperature=Температура
TemperatureMon=Монитор на температурата
Temperatures=Температури
TfrmMemoryProcList.btnSpeedup_1=Ускоряване
TfrmMemoryProcList.btnSpeedup=Ускоряване
TfrmMemoryProcList.memstate1=Бърза работа
TfrmMemoryProcList.memstate2=Нормална работа
TfrmMemoryProcList.memstate3=Бавна работа
TfrmMemoryProcList.OptimizationMem=Изчистени %s
TfrmMonitorPopup.lbl1_C=Използване на CPU
TfrmMonitorPopup.lbl1_M=Използване памет
TfrmMonitorPopup.lbl1_R=Скорост на сваляне
TfrmMonitorPopup.lbl1_S=Скорост на качване
TfrmMonitorPopup.lbl1_T=Температура на компонентите на хардуера
TfrmMonitorPopup.lbl2_C=Хронология на зареждането на CPU
TfrmMonitorPopup.lbl2_M=Състояние на системната памет
TfrmMonitorPopup.lbl2_R=Скорост на изтегляне
TfrmMonitorPopup.lbl2_S=Скорост на качване
TfrmMonitorPopup.lblBoard.caption=Дънна платка
TfrmMonitorPopup.lblCpu.caption=Процесор
TfrmMonitorPopup.lblGpu.caption=Видеокарта
TfrmMonitorPopup.lblhdd.caption=Твърд диск
Threads=Брой нишки
TokenRing=Маркерен пръстен
Total=Общо
TotalProcess=Намери %d процеса, включително %d потребителски процеса и %d системни процеса.
TotalSpace=Общ размер
TracksPerCylinder=Писти на цилиндър
Tunnel=Тип тунелно капсулиране
Type=Тип
Unknown type=Неизвестен тип
User=Потребител
Version=Версия
VideoDisplay=Показвано име
VideoMode=Разрешение
Voltages=Напрежения
VolumeName=Име на том
WANconnected=Безжичният адаптер WAN е деактивиран.
WINSAddress=Основен WINS адрес
[AutoRun]
ResultHint=Планираното автоматично почистване завърши
Result=Изчистване на резултата
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Защита на регистъра
TfrmRegFilterNotify.lblTitle.Caption=Защита на системата
TfrmRegFilterNotify.lblProgram.Caption=Програма
KeyName=Ключ на регистъра:
TfrmRegFilterNotify.lblKey.Caption=Ключ:
TfrmRegFilterNotify.ckbRemind.Caption=Не показвай отново
TfrmRegFilterNotify.btnDeny.Caption=Забрани
TfrmRegFilterNotify.btnAllow.Caption=Позволи
pmAllowProgram=Винаги разрешавай тази програма
pmDenyProgram=Винаги блокирай тази програма
regnotifydefaultbrowser=Програмата се опитва да промени браузъра по подразбиране
regnotifystartrundesc=Програмата се опитва да промени самостартиращите програми
regnotifyservicesdesc=Програмата се опитва да инсталира драйвер или услуга
regnotifyifeodesc=Програмата се опитва да промени програма
regnotifyspidesc=Програмата се опитва да промени настройките на мрежата
regnotifyIEStartPageDesc=Програмата се опитва да промени началната страница на IE
regnotifydefaultbrowser_n=Промени браузъра по подразбиране
regnotifystartrundesc_n=Промени самостартирането
regnotifyservicesdesc_n=Инсталирай драйвер или услуга
regnotifyifeodesc_n=Замяна на изпълнимата програма
regnotifyspidesc_n=Промяна на настройките за интернет
regnotifyIEStartPageDesc_n=Промени началната страница на IE
[EUASK]
regcaption=Регистрация
logincaption=Влизане
FrmEuaskLogin.lblJoin.Caption=Присъедини се към Euask
FrmEuaskLogin.lblSign.Caption=Влез в Euask
FrmEuaskLogin.lblnick.Caption=Потребител:
FrmEuaskLogin.lbl1.Caption=Парола:
FrmEuaskLogin.btnlogin.caption=Влизане
FrmEuaskLogin.btnregister.Caption=Регистрация
FrmEuaskLogin.btnpwd.Caption=Забравил си паролата си?
FrmEuaskLogin.WiseLabel1.Caption=Потребител:
FrmEuaskLogin.WiseLabel2.Caption=Парола:
FrmEuaskLogin.btnreg.caption=Регистрация
FrmEuaskLogin.WiseSimpleButton1.Caption=Влизане
FrmEuaskLogin.lbl2.Caption=Имейл:
FrmEuaskLogin.btnnone.Caption=Не сега
inputuser=Моля, въведи потребителското си име и парола.
